Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: This record is HMAC-chained into the forensic audit log when forensic mode is enabled, so it cannot be silently edited.
de: Dieser Datensatz wird bei aktiviertem Forensikmodus per HMAC in das forensische Prüfprotokoll verkettet und kann daher nicht unbemerkt bearbeitet werden.
es: Este registro se encadena mediante HMAC en el registro de auditoría forense cuando el modo forense está activado, por lo que no puede editarse en silencio.
fr: Cet enregistrement est chaîné par HMAC dans le journal d'audit forensique lorsque le mode forensique est activé, il ne peut donc pas être modifié en silence.
hi: फ़ोरेंसिक मोड सक्षम होने पर यह रिकॉर्ड फ़ोरेंसिक ऑडिट लॉग में HMAC-श्रृंखलित होता है, इसलिए इसे चुपचाप संपादित नहीं किया जा सकता।
it: Questo record è concatenato con HMAC nel registro di audit forense quando la modalità forense è attiva, quindi non può essere modificato di nascosto.
ja: フォレンジックモードが有効な場合、この記録はフォレンジック監査ログに HMAC で連鎖されるため、ひそかに編集することはできません。
ko: 포렌식 모드가 활성화되면 이 기록은 포렌식 감사 로그에 HMAC로 연결되므로 몰래 편집할 수 없습니다.
pt_br: Este registro é encadeado por HMAC no registro de auditoria forense quando o modo forense está ativado, portanto não pode ser editado silenciosamente.
zh_hans: 启用取证模式后，此记录会通过 HMAC 链接到取证审计日志中，因此无法被悄悄编辑。
zh_hant: 啟用取證模式後，此記錄會透過 HMAC 鏈結到取證稽核記錄中，因此無法被悄悄編輯。

source: This report will include:
de: Dieser Bericht enthält:
es: Este informe incluirá:
fr: Ce rapport comprendra :
hi: इस रिपोर्ट में शामिल होगा:
it: Questo report includerà:
ja: このレポートには以下が含まれます:
ko: 이 보고서에는 다음이 포함됩니다:
pt_br: Este relatório incluirá:
zh_hans: 此报告将包括：
zh_hant: 此報告將包括：

source: This result is recorded to Documents automatically. Turn off in Settings ▸ Auto-save my work.
de: Dieses Ergebnis wird automatisch unter Dokumente festgehalten. Abschalten unter Einstellungen ▸ Meine Arbeit automatisch sichern.
es: Este resultado se registra automáticamente en Documentos. Desactívalo en Ajustes ▸ Guardar mi trabajo automáticamente.
fr: Ce résultat est enregistré automatiquement dans Documents. Désactivez-le dans Réglages ▸ Enregistrer automatiquement mon travail.
hi: यह परिणाम स्वतः दस्तावेज़ में दर्ज होता है। सेटिंग्स ▸ मेरा काम स्वतः सहेजें में बंद करें।
it: Questo risultato viene registrato automaticamente in Documenti. Disattiva in Impostazioni ▸ Salva automaticamente il mio lavoro.
ja: この結果は自動的に「書類」に記録されます。「設定 ▸ 作業を自動保存」でオフにできます。
ko: 이 결과는 문서에 자동으로 기록됩니다. 설정 ▸ 내 작업 자동 저장에서 끌 수 있습니다.
pt_br: Este resultado é registrado em Documentos automaticamente. Desligue em Ajustes ▸ Salvar meu trabalho automaticamente.
zh_hans: 此结果会自动记录到“文稿”。可在“设置 ▸ 自动存储我的工作”中关闭。
zh_hant: 此結果會自動記錄到「文件」。可在「設定 ▸ 自動儲存我的工作」中關閉。

source: this week
de: diese Woche
es: esta semana
fr: cette semaine
hi: इस सप्ताह
it: questa settimana
ja: 今週
ko: 이번 주
pt_br: esta semana
zh_hans: 本周
zh_hant: 本週

source: This Week
de: Diese Woche
es: Esta semana
fr: Cette semaine
hi: इस सप्ताह
it: Questa settimana
ja: 今週
ko: 이번 주
pt_br: Esta semana
zh_hans: 本周
zh_hant: 本週

source: This will clear your current emails and return to the welcome screen. You can re-import anytime.
de: Dies leert Ihre aktuellen E-Mails und kehrt zum Willkommensbildschirm zurück. Sie können jederzeit erneut importieren.
es: Esto borrará tus correos actuales y volverá a la pantalla de bienvenida. Puedes volver a importar en cualquier momento.
fr: Ceci effacera vos e-mails actuels et reviendra à l'écran d'accueil. Vous pouvez réimporter à tout moment.
hi: यह आपके वर्तमान ईमेल साफ़ कर देगा और स्वागत स्क्रीन पर लौटेगा। आप कभी भी फिर से आयात कर सकते हैं।
it: Questo cancellerà le email correnti e tornerà alla schermata di benvenuto. Puoi reimportare in qualsiasi momento.
ja: 現在のメールをクリアしてようこそ画面に戻ります。いつでも再度読み込めます。
ko: 현재 이메일을 지우고 시작 화면으로 돌아갑니다. 언제든지 다시 가져올 수 있습니다.
pt_br: Isto limpará seus e-mails atuais e voltará à tela de boas-vindas. Você pode importar novamente a qualquer momento.
zh_hans: 这将清除您当前的邮件并返回欢迎屏幕。您可以随时重新导入。
zh_hant: 這將清除您目前的郵件並返回歡迎畫面。您可以隨時重新匯入。

source: This will delete all temporary files created by mailin. This is safe but cannot be undone.
de: Dies löscht alle von mailin erstellten temporären Dateien. Das ist sicher, kann aber nicht rückgängig gemacht werden.
es: Esto eliminará todos los archivos temporales creados por mailin. Es seguro, pero no se puede deshacer.
fr: Ceci supprimera tous les fichiers temporaires créés par mailin. C'est sans danger mais irréversible.
hi: यह mailin द्वारा बनाई गई सभी अस्थायी फ़ाइलें हटा देगा। यह सुरक्षित है पर पूर्ववत नहीं किया जा सकता।
it: Questo eliminerà tutti i file temporanei creati da mailin. È sicuro ma non può essere annullato.
ja: mailin が作成したすべての一時ファイルを削除します。安全ですが取り消せません。
ko: mailin이 만든 모든 임시 파일을 삭제합니다. 안전하지만 실행 취소할 수 없습니다.
pt_br: Isto apagará todos os arquivos temporários criados pelo mailin. É seguro, mas não pode ser desfeito.
zh_hans: 这将删除 mailin 创建的所有临时文件。此操作安全，但无法撤销。
zh_hant: 這將刪除 mailin 建立的所有暫存檔案。此操作安全，但無法還原。

source: This will permanently delete ALL data including emails, settings, forensic data, AI keys, and preferences. The app will reset to its initial state. This cannot be undone.
de: Dies löscht dauerhaft ALLE Daten einschließlich E-Mails, Einstellungen, forensischer Daten, KI-Schlüssel und Voreinstellungen. Die App wird in den Ausgangszustand zurückgesetzt. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente TODOS los datos, incluidos correos, ajustes, datos forenses, claves de IA y preferencias. La app volverá a su estado inicial. No se puede deshacer.
fr: Ceci supprimera définitivement TOUTES les données, y compris les e-mails, réglages, données forensiques, clés IA et préférences. L'app reviendra à son état initial. Cette action est irréversible.
hi: यह ईमेल, सेटिंग्स, फ़ोरेंसिक डेटा, AI कुंजियों और प्राथमिकताओं सहित सभी डेटा स्थायी रूप से हटा देगा। ऐप अपनी प्रारंभिक स्थिति में रीसेट हो जाएगा। इसे पूर्ववत नहीं किया जा सकता।
it: Questo eliminerà definitivamente TUTTI i dati, inclusi email, impostazioni, dati forensi, chiavi IA e preferenze. L'app tornerà allo stato iniziale. Non può essere annullato.
ja: メール、設定、フォレンジックデータ、AI キー、環境設定を含むすべてのデータを完全に削除します。アプリは初期状態にリセットされます。この操作は取り消せません。
ko: 이메일, 설정, 포렌식 데이터, AI 키, 환경설정을 포함한 모든 데이터를 영구 삭제합니다. 앱은 초기 상태로 재설정됩니다. 실행 취소할 수 없습니다.
pt_br: Isto apagará permanentemente TODOS os dados, incluindo e-mails, ajustes, dados forenses, chaves de IA e preferências. O app voltará ao estado inicial. Isto não pode ser desfeito.
zh_hans: 这将永久删除所有数据，包括邮件、设置、取证数据、AI 密钥和偏好设置。App 将重置为初始状态。此操作无法撤销。
zh_hant: 這將永久刪除所有資料，包括郵件、設定、取證資料、AI 金鑰和偏好設定。App 將重置為初始狀態。此操作無法還原。

source: This will permanently delete all saved email data. This action cannot be undone.
de: Dies löscht dauerhaft alle gesicherten E-Mail-Daten. Diese Aktion kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente todos los datos de correo guardados. Esta acción no se puede deshacer.
fr: Ceci supprimera définitivement toutes les données d'e-mail enregistrées. Cette action est irréversible.
hi: यह सहेजा गया सारा ईमेल डेटा स्थायी रूप से हटा देगा। यह क्रिया पूर्ववत नहीं की जा सकती।
it: Questo eliminerà definitivamente tutti i dati email salvati. Questa azione non può essere annullata.
ja: 保存されたすべてのメールデータを完全に削除します。この操作は取り消せません。
ko: 저장된 모든 이메일 데이터를 영구 삭제합니다. 이 작업은 실행 취소할 수 없습니다.
pt_br: Isto apagará permanentemente todos os dados de e-mail salvos. Esta ação não pode ser desfeita.
zh_hans: 这将永久删除所有已存储的邮件数据。此操作无法撤销。
zh_hant: 這將永久刪除所有已儲存的郵件資料。此操作無法還原。

source: This will permanently delete the audit log, file hashes, and all evidence tags. This cannot be undone.
de: Dies löscht dauerhaft das Prüfprotokoll, die Datei-Hashes und alle Beweis-Tags. Dies kann nicht rückgängig gemacht werden.
es: Esto eliminará permanentemente el registro de auditoría, los hashes de archivos y todas las etiquetas de evidencia. No se puede deshacer.
fr: Ceci supprimera définitivement le journal d'audit, les hachages de fichiers et toutes les étiquettes de preuve. Cette action est irréversible.
hi: यह ऑडिट लॉग, फ़ाइल हैश और सभी साक्ष्य टैग स्थायी रूप से हटा देगा। इसे पूर्ववत नहीं किया जा सकता।
it: Questo eliminerà definitivamente il registro di audit, gli hash dei file e tutti i tag di prova. Non può essere annullato.
ja: 監査ログ、ファイルハッシュ、すべての証拠タグを完全に削除します。この操作は取り消せません。
ko: 감사 로그, 파일 해시, 모든 증거 태그를 영구 삭제합니다. 실행 취소할 수 없습니다.
pt_br: Isto apagará permanentemente o registro de auditoria, os hashes de arquivos e todas as etiquetas de evidência. Isto não pode ser desfeito.
zh_hans: 这将永久删除审计日志、文件哈希值和所有证据标签。此操作无法撤销。
zh_hant: 這將永久刪除稽核記錄、檔案雜湊值和所有證據標籤。此操作無法還原。

source: This will reset all phases, checklists, and notes. This cannot be undone.
de: Dies setzt alle Phasen, Checklisten und Notizen zurück. Dies kann nicht rückgängig gemacht werden.
es: Esto restablecerá todas las fases, listas de verificación y notas. No se puede deshacer.
fr: Ceci réinitialisera toutes les phases, listes de contrôle et notes. Cette action est irréversible.
hi: यह सभी चरण, चेकलिस्ट और नोट रीसेट कर देगा। इसे पूर्ववत नहीं किया जा सकता।
it: Questo reimposterà tutte le fasi, le checklist e le note. Non può essere annullato.
ja: すべてのフェーズ、チェックリスト、メモがリセットされます。この操作は取り消せません。
ko: 모든 단계, 체크리스트 및 메모가 재설정됩니다. 실행 취소할 수 없습니다.
pt_br: Isto redefinirá todas as fases, listas de verificação e notas. Isto não pode ser desfeito.
zh_hans: 这将重置所有阶段、核对清单和备注。此操作无法撤销。
zh_hant: 這將重置所有階段、檢查清單和備註。此操作無法還原。

source: This will restore all settings to their defaults. Your email data will not be affected.
de: Dies setzt alle Einstellungen auf ihre Standardwerte zurück. Ihre E-Mail-Daten sind nicht betroffen.
es: Esto restaurará todos los ajustes a sus valores predeterminados. Tus datos de correo no se verán afectados.
fr: Ceci restaurera tous les réglages à leurs valeurs par défaut. Vos données d'e-mail ne seront pas affectées.
hi: यह सभी सेटिंग्स को उनके डिफ़ॉल्ट पर पुनर्स्थापित करेगा। आपका ईमेल डेटा प्रभावित नहीं होगा।
it: Questo ripristinerà tutte le impostazioni ai valori predefiniti. I tuoi dati email non saranno interessati.
ja: すべての設定をデフォルトに戻します。メールデータには影響しません。
ko: 모든 설정을 기본값으로 복원합니다. 이메일 데이터는 영향을 받지 않습니다.
pt_br: Isto restaurará todos os ajustes para os padrões. Seus dados de e-mail não serão afetados.
zh_hans: 这将把所有设置恢复为默认值。您的邮件数据不受影响。
zh_hant: 這將把所有設定回復為預設值。您的郵件資料不受影響。

source: this year
de: dieses Jahr
es: este año
fr: cette année
hi: इस वर्ष
it: quest'anno
ja: 今年
ko: 올해
pt_br: este ano
zh_hans: 今年
zh_hant: 今年

source: Thread Depth
de: Thread-Tiefe
es: Profundidad del hilo
fr: Profondeur du fil
hi: थ्रेड गहराई
it: Profondità del thread
ja: スレッドの深さ
ko: 스레드 깊이
pt_br: Profundidade da conversa
zh_hans: 会话深度
zh_hant: 討論串深度

source: Thread Story
de: Thread-Geschichte
es: Historia del hilo
fr: Histoire du fil
hi: थ्रेड कहानी
it: Storia del thread
ja: スレッドのストーリー
ko: 스레드 이야기
pt_br: História da conversa
zh_hans: 会话故事
zh_hant: 討論串故事

source: Thread Story — the whole conversation as a timeline
de: Thread-Geschichte — die gesamte Konversation als Zeitleiste
es: Historia del hilo — toda la conversación como cronología
fr: Histoire du fil — toute la conversation en chronologie
hi: थ्रेड कहानी — पूरी बातचीत एक समयरेखा के रूप में
it: Storia del thread — l'intera conversazione come cronologia
ja: スレッドストーリー — 会話全体をタイムラインとして
ko: 스레드 이야기 — 전체 대화를 타임라인으로
pt_br: História da conversa — toda a conversa como linha do tempo
zh_hans: 会话故事 — 以时间线呈现整个会话
zh_hant: 討論串故事 — 以時間軸呈現整個對話

source: Thread summaries
de: Thread-Zusammenfassungen
es: Resúmenes de hilos
fr: Résumés de fils
hi: थ्रेड सारांश
it: Riepiloghi dei thread
ja: スレッド要約
ko: 스레드 요약
pt_br: Resumos de conversas
zh_hans: 会话摘要
zh_hant: 討論串摘要

source: Thread summarizer
de: Thread-Zusammenfasser
es: Resumidor de hilos
fr: Résumeur de fils
hi: थ्रेड सारांशक
it: Riassuntore di thread
ja: スレッド要約ツール
ko: 스레드 요약기
pt_br: Resumidor de conversas
zh_hans: 会话总结器
zh_hant: 討論串摘要器

source: Thread Summarizer
de: Thread-Zusammenfasser
es: Resumidor de hilos
fr: Résumeur de fil
hi: थ्रेड सारांशक
it: Riassuntore di thread
ja: スレッド要約
ko: 스레드 요약기
pt_br: Resumidor de conversas
zh_hans: 会话总结器
zh_hant: 討論串摘要器

source: Thread Summary
de: Thread-Zusammenfassung
es: Resumen del hilo
fr: Résumé du fil
hi: थ्रेड सारांश
it: Riepilogo del thread
ja: スレッドの要約
ko: 스레드 요약
pt_br: Resumo da conversa
zh_hans: 会话摘要
zh_hant: 討論串摘要

source: Thread Summary, %lld messages
de: Thread-Zusammenfassung, %lld Nachrichten
es: Resumen del hilo, %lld mensajes
fr: Résumé du fil, %lld messages
hi: थ्रेड सारांश, %lld संदेश
it: Riepilogo del thread, %lld messaggi
ja: スレッドの要約、%lld 件のメッセージ
ko: 스레드 요약, 메시지 %lld개
pt_br: Resumo da conversa, %lld mensagens
zh_hans: 会话摘要，%lld 封邮件
zh_hant: 討論串摘要，%lld 封訊息

source: Thread Summary...
de: Thread-Zusammenfassung …
es: Resumen del hilo...
fr: Résumé du fil...
hi: थ्रेड सारांश...
it: Riepilogo del thread...
ja: スレッドの要約...
ko: 스레드 요약...
pt_br: Resumo da conversa...
zh_hans: 会话摘要...
zh_hant: 討論串摘要...

source: Thread TL;DR
de: Thread-Kurzfassung
es: Hilo en breve
fr: Fil en bref
hi: थ्रेड संक्षेप
it: Thread in breve
ja: スレッドの要点
ko: 스레드 한 줄 요약
pt_br: Resumo rápido da conversa
zh_hans: 会话要点
zh_hant: 討論串重點

source: Threat Hunt
de: Bedrohungsjagd
es: Caza de amenazas
fr: Traque des menaces
hi: खतरे की खोज
it: Caccia alle minacce
ja: 脅威ハンティング
ko: 위협 헌팅
pt_br: Caça a ameaças
zh_hans: 威胁搜寻
zh_hant: 威脅搜尋

source: Threat indicators
de: Bedrohungsindikatoren
es: Indicadores de amenaza
fr: Indicateurs de menace
hi: खतरा संकेतक
it: Indicatori di minaccia
ja: 脅威指標
ko: 위협 지표
pt_br: Indicadores de ameaça
zh_hans: 威胁指标
zh_hant: 威脅指標

source: Threat Scan
de: Bedrohungsscan
es: Escaneo de amenazas
fr: Analyse des menaces
hi: खतरा स्कैन
it: Scansione minacce
ja: 脅威スキャン
ko: 위협 스캔
pt_br: Verificação de ameaças
zh_hans: 威胁扫描
zh_hant: 威脅掃描

source: Threat: %lld/10
de: Bedrohung: %lld/10
es: Amenaza: %lld/10
fr: Menace : %lld/10
hi: खतरा: %lld/10
it: Minaccia: %lld/10
ja: 脅威: %lld/10
ko: 위협: %lld/10
pt_br: Ameaça: %lld/10
zh_hans: 威胁：%lld/10
zh_hant: 威脅：%lld/10

source: Three email authentication standards. They verify a message really came from the domain it claims, helping detect spoofing and phishing.
de: Drei E-Mail-Authentifizierungsstandards. Sie prüfen, ob eine Nachricht wirklich von der behaupteten Domain stammt, und helfen, Spoofing und Phishing zu erkennen.
es: Tres estándares de autenticación de correo. Verifican que un mensaje realmente procede del dominio que afirma, ayudando a detectar suplantación y phishing.
fr: Trois normes d'authentification des e-mails. Elles vérifient qu'un message provient bien du domaine qu'il revendique, aidant à détecter l'usurpation et l'hameçonnage.
hi: तीन ईमेल प्रमाणीकरण मानक। वे सत्यापित करते हैं कि संदेश वाकई उसी डोमेन से आया जिसका वह दावा करता है, जिससे स्पूफ़िंग और फ़िशिंग पकड़ने में मदद मिलती है।
it: Tre standard di autenticazione email. Verificano che un messaggio provenga davvero dal dominio dichiarato, aiutando a rilevare spoofing e phishing.
ja: 3 つのメール認証規格。メッセージが本当に主張するドメインから送られたかを検証し、なりすましやフィッシングの検出に役立ちます。
ko: 세 가지 이메일 인증 표준입니다. 메시지가 주장하는 도메인에서 실제로 왔는지 검증하여 스푸핑과 피싱 감지를 돕습니다.
pt_br: Três padrões de autenticação de e-mail. Eles verificam se uma mensagem realmente veio do domínio que afirma, ajudando a detectar falsificação e phishing.
zh_hans: 三种邮件认证标准。它们验证邮件确实来自其声称的域名，有助于检测伪造和钓鱼。
zh_hant: 三種郵件驗證標準。它們驗證訊息確實來自其聲稱的網域，有助於偵測偽造和網路釣魚。

source: Three kinds of labels, three colors.
de: Drei Arten von Labels, drei Farben.
es: Tres tipos de etiquetas, tres colores.
fr: Trois sortes d'étiquettes, trois couleurs.
hi: तीन तरह के लेबल, तीन रंग।
it: Tre tipi di etichette, tre colori.
ja: 3 種類のラベル、3 つの色。
ko: 세 종류의 레이블, 세 가지 색상.
pt_br: Três tipos de rótulos, três cores.
zh_hans: 三类标签，三种颜色。
zh_hant: 三類標籤，三種顏色。

source: Three steps to get the most out of your archive.
de: Drei Schritte, um das Beste aus Ihrem Archiv herauszuholen.
es: Tres pasos para sacar el máximo partido a tu archivo.
fr: Trois étapes pour tirer le meilleur parti de votre archive.
hi: अपने संग्रह का अधिकतम लाभ उठाने के तीन चरण।
it: Tre passaggi per ottenere il massimo dal tuo archivio.
ja: アーカイブを最大限に活用するための 3 つのステップ。
ko: 아카이브를 최대한 활용하는 세 단계.
pt_br: Três passos para aproveitar ao máximo seu arquivo.
zh_hans: 三步充分利用您的归档。
zh_hant: 三個步驟充分運用您的封存。

source: Three-Pane Archive
de: Dreispaltiges Archiv
es: Archivo de tres paneles
fr: Archive à trois volets
hi: तीन-पैन संग्रह
it: Archivio a tre pannelli
ja: 3 ペインのアーカイブ
ko: 3단 아카이브
pt_br: Arquivo de três painéis
zh_hans: 三栏归档
zh_hant: 三欄封存

source: Tidy a personal archive — import, dedupe, categorize, and export a clean backup.
de: Ein persönliches Archiv aufräumen — importieren, deduplizieren, kategorisieren und eine saubere Sicherung exportieren.
es: Ordenar un archivo personal — importar, deduplicar, categorizar y exportar una copia de seguridad limpia.
fr: Ranger une archive personnelle — importer, dédupliquer, catégoriser et exporter une sauvegarde propre.
hi: व्यक्तिगत आर्काइव व्यवस्थित करें — आयात करें, डुप्लिकेट हटाएँ, वर्गीकृत करें और साफ़ बैकअप निर्यात करें।
it: Riordinare un archivio personale — importare, deduplicare, categorizzare ed esportare un backup pulito.
ja: 個人アーカイブを整理 — 読み込み、重複排除、分類を行い、クリーンなバックアップを書き出します。
ko: 개인 아카이브 정리 — 가져오고, 중복을 제거하고, 분류하고, 깨끗한 백업을 내보냅니다.
pt_br: Organizar um arquivo pessoal — importar, desduplicar, categorizar e exportar um backup limpo.
zh_hans: 整理个人归档 — 导入、去重、分类，并导出一份干净的备份。
zh_hant: 整理個人封存 — 匯入、去除重複、分類，並匯出一份乾淨的備份。

source: TIFF Image (.tiff)
de: TIFF-Bild (.tiff)
es: Imagen TIFF (.tiff)
fr: Image TIFF (.tiff)
hi: TIFF छवि (.tiff)
it: Immagine TIFF (.tiff)
ja: TIFF 画像 (.tiff)
ko: TIFF 이미지 (.tiff)
pt_br: Imagem TIFF (.tiff)
zh_hans: TIFF 图像 (.tiff)
zh_hant: TIFF 影像 (.tiff)

source: Time Period
de: Zeitraum
es: Período
fr: Période
hi: समयावधि
it: Periodo
ja: 期間
ko: 기간
pt_br: Período
zh_hans: 时间段
zh_hant: 時間範圍

source: Timeline
de: Zeitleiste
es: Cronología
fr: Chronologie
hi: समयरेखा
it: Cronologia
ja: タイムライン
ko: 타임라인
pt_br: Linha do tempo
zh_hans: 时间线
zh_hant: 時間軸

source: Timeline — what happened, in order
de: Zeitleiste — was geschah, in Reihenfolge
es: Cronología — qué ocurrió, en orden
fr: Chronologie — ce qui s'est passé, dans l'ordre
hi: समयरेखा — क्या हुआ, क्रम में
it: Cronologia — cosa è successo, in ordine
ja: タイムライン — 何が起きたかを順番に
ko: 타임라인 — 무슨 일이 있었는지, 순서대로
pt_br: Linha do tempo — o que aconteceu, em ordem
zh_hans: 时间线 — 发生了什么，按顺序
zh_hant: 時間軸 — 發生了什麼，依序排列

source: Timeline Builder
de: Zeitleisten-Builder
es: Constructor de cronología
fr: Constructeur de chronologie
hi: समयरेखा निर्माता
it: Costruttore di cronologia
ja: タイムラインビルダー
ko: 타임라인 작성기
pt_br: Construtor de linha do tempo
zh_hans: 时间线构建器
zh_hant: 時間軸建構器

source: Timeline granularity
de: Zeitleisten-Granularität
es: Granularidad de la cronología
fr: Granularité de la chronologie
hi: समयरेखा विस्तार स्तर
it: Granularità della cronologia
ja: タイムラインの粒度
ko: 타임라인 세분화
pt_br: Granularidade da linha do tempo
zh_hans: 时间线粒度
zh_hant: 時間軸粒度

source: Timeline Reconstruction
de: Zeitleisten-Rekonstruktion
es: Reconstrucción de cronología
fr: Reconstruction de chronologie
hi: समयरेखा पुनर्निर्माण
it: Ricostruzione della cronologia
ja: タイムライン再構築
ko: 타임라인 재구성
pt_br: Reconstrução de linha do tempo
zh_hans: 时间线重建
zh_hant: 時間軸重建

source: Timeline Visualization
de: Zeitleisten-Visualisierung
es: Visualización de cronología
fr: Visualisation de chronologie
hi: समयरेखा दृश्यांकन
it: Visualizzazione della cronologia
ja: タイムライン可視化
ko: 타임라인 시각화
pt_br: Visualização de linha do tempo
zh_hans: 时间线可视化
zh_hant: 時間軸視覺化

source: Timestamp Anomaly
de: Zeitstempel-Anomalie
es: Anomalía de marca de tiempo
fr: Anomalie d'horodatage
hi: टाइमस्टैम्प विसंगति
it: Anomalia di timestamp
ja: タイムスタンプの異常
ko: 타임스탬프 이상
pt_br: Anomalia de carimbo de tempo
zh_hans: 时间戳异常
zh_hant: 時間戳記異常

source: Timezone
de: Zeitzone
es: Zona horaria
fr: Fuseau horaire
hi: समय क्षेत्र
it: Fuso orario
ja: タイムゾーン
ko: 시간대
pt_br: Fuso horário
zh_hans: 时区
zh_hant: 時區

source: Timezone Inconsistency
de: Zeitzonen-Inkonsistenz
es: Inconsistencia de zona horaria
fr: Incohérence de fuseau horaire
hi: समय क्षेत्र असंगति
it: Incoerenza di fuso orario
ja: タイムゾーンの不整合
ko: 시간대 불일치
pt_br: Inconsistência de fuso horário
zh_hans: 时区不一致
zh_hant: 時區不一致

source: Timezone:
de: Zeitzone:
es: Zona horaria:
fr: Fuseau horaire :
hi: समय क्षेत्र:
it: Fuso orario:
ja: タイムゾーン:
ko: 시간대:
pt_br: Fuso horário:
zh_hans: 时区：
zh_hant: 時區：

source: Timing
de: Zeitpunkt
es: Horarios
fr: Horaires
hi: समय
it: Tempistica
ja: タイミング
ko: 타이밍
pt_br: Horários
zh_hans: 时间
zh_hant: 時間

source: Tip & Lead Intake
de: Hinweis- & Tippaufnahme
es: Recepción de pistas y avisos
fr: Réception des signalements et pistes
hi: सूचना और सुराग ग्रहण
it: Acquisizione di segnalazioni e piste
ja: 情報提供と手がかりの受付
ko: 제보 및 단서 접수
pt_br: Recebimento de dicas e pistas
zh_hans: 举报与线索受理
zh_hant: 檢舉與線索受理

source: Tip: Use
de: Tipp: Verwenden Sie
es: Consejo: usa
fr: Astuce : utilisez
hi: सुझाव: उपयोग करें
it: Suggerimento: usa
ja: ヒント: 使用
ko: 팁: 사용
pt_br: Dica: use
zh_hans: 提示：使用
zh_hant: 提示：使用

source: Tips
de: Tipps
es: Consejos
fr: Astuces
hi: सुझाव
it: Suggerimenti
ja: ヒント
ko: 팁
pt_br: Dicas
zh_hans: 提示
zh_hant: 提示

source: Tips & Updates
de: Tipps & Neuigkeiten
es: Consejos y novedades
fr: Astuces et nouveautés
hi: सुझाव और अपडेट
it: Suggerimenti e novità
ja: ヒントとお知らせ
ko: 팁 및 업데이트
pt_br: Dicas e novidades
zh_hans: 提示与更新
zh_hant: 提示與更新

source: Tips reset — they will appear again as you use the app.
de: Tipps zurückgesetzt — sie erscheinen wieder, während Sie die App verwenden.
es: Consejos restablecidos — volverán a aparecer mientras usas la app.
fr: Astuces réinitialisées — elles réapparaîtront au fil de votre utilisation de l'app.
hi: सुझाव रीसेट — ऐप का उपयोग करते समय वे फिर दिखाई देंगे।
it: Suggerimenti ripristinati — riappariranno mentre usi l'app.
ja: ヒントをリセットしました — アプリを使うと再び表示されます。
ko: 팁이 재설정되었습니다 — 앱을 사용하면서 다시 표시됩니다.
pt_br: Dicas redefinidas — elas aparecerão novamente conforme você usa o app.
zh_hans: 提示已重置 — 使用 App 时会再次出现。
zh_hant: 提示已重置 — 使用 App 時會再次出現。

source: Title
de: Titel
es: Título
fr: Titre
hi: शीर्षक
it: Titolo
ja: タイトル
ko: 제목
pt_br: Título
zh_hans: 标题
zh_hant: 標題

source: Title page with case info
de: Titelseite mit Fallinformationen
es: Portada con información del caso
fr: Page de titre avec les informations du dossier
hi: केस जानकारी सहित शीर्षक पृष्ठ
it: Frontespizio con informazioni sul caso
ja: ケース情報付きの表紙
ko: 사건 정보가 포함된 표지
pt_br: Página de título com informações do caso
zh_hans: 带案件信息的标题页
zh_hant: 含案件資訊的標題頁

source: TL;DR
de: Kurzfassung
es: Resumen breve
fr: En bref
hi: संक्षेप में
it: In breve
ja: 要点
ko: 한 줄 요약
pt_br: Resumo rápido
zh_hans: 要点
zh_hant: 重點

# TLS encrypted: %lld/%lld
source: TLS encrypted: %1$lld/%2$lld
de: TLS-verschlüsselt: %1$lld/%2$lld
es: Cifrado TLS: %1$lld/%2$lld
fr: Chiffré TLS : %1$lld/%2$lld
hi: TLS एन्क्रिप्टेड: %1$lld/%2$lld
it: Cifrati TLS: %1$lld/%2$lld
ja: TLS 暗号化: %1$lld/%2$lld
ko: TLS 암호화됨: %1$lld/%2$lld
pt_br: Criptografado com TLS: %1$lld/%2$lld
zh_hans: TLS 加密：%1$lld/%2$lld
zh_hant: TLS 加密：%1$lld/%2$lld

source: TLS encryption detected in transit
de: TLS-Verschlüsselung bei der Übertragung erkannt
es: Cifrado TLS detectado en tránsito
fr: Chiffrement TLS détecté en transit
hi: पारगमन में TLS एन्क्रिप्शन का पता चला
it: Cifratura TLS rilevata in transito
ja: 転送中に TLS 暗号化を検出
ko: 전송 중 TLS 암호화 감지됨
pt_br: Criptografia TLS detectada em trânsito
zh_hans: 检测到传输中的 TLS 加密
zh_hant: 偵測到傳輸中的 TLS 加密

source: to
de: bis
es: hasta
fr: au
hi: तक
it: a
pt_br: até
zh_hans: 至
zh_hant: 至

source: To
de: An
es: Para
fr: À
hi: प्रति
it: A
ja: 宛先
ko: 받는 사람
pt_br: Para
zh_hans: 收件人
zh_hant: 收件者

source: To (Recipients)
de: An (Empfänger)
es: Para (destinatarios)
fr: À (destinataires)
hi: प्रति (प्राप्तकर्ता)
it: A (destinatari)
ja: 宛先 (受信者)
ko: 받는 사람 (수신자)
pt_br: Para (destinatários)
zh_hans: 收件人
zh_hant: 收件者

source: To contains...
de: An enthält …
es: Para contiene...
fr: À contient...
hi: प्रति में शामिल है...
it: A contiene...
ja: 宛先に含む...
ko: 받는 사람에 포함...
pt_br: Para contém...
zh_hans: 收件人包含...
zh_hant: 收件者包含...
